<?php
    return [
        'main' => [
            'bannerMsg1' => 'Найкраща навчальна платформа в Україні',
            'bannerMsg2' => 'Один крок до бажаної цілі',
            'bannerBtnQuestion' => 'Задати питання',
            'bannerBtnCources' => 'Перейти до курсів',
            'advantages' => 'Наші переваги',
            'subAdvantages' => 'В будь-який час та в будь-якому місці',
            'courses' => 'Наші курси',
            'subCourses' => 'Найпопулярніші спеціалізації та курси',
            'events' => 'Наші події',
            'subEvents' => 'Запрошуємо відвідати спеціальні події',
            'feedbacks' => 'Відгуки',
            'subFeedbacks' => 'Підпишіться на курс та залиште відгук',
        ]
    ];